[{"id": "77", "sent1": "#长春焦点#关注：发生在佳县的真实事情，人贩子窝被找到了，好多孩子被关在笼子里，大家出去一定一定要看好自己的宝宝", "sent2": "不管是真的假的，把孩子关进铁笼子里都是犯罪！[SEP]回复[unused10][SEP]回复[unused10] 评论配图", "label": "rumor", "time": "2016/5/10 16:45"}, {"id": "252", "sent1": "我手舞足蹈眉开眼笑的背上小书包……问、从此踏上了一条不归路，屁颠屁颠的走进学校！你为什么能很轻易的就把小孩骗走，警方抓到一个拐卖儿童的人贩子！在十几年前的一个９月１号", "sent2": "", "label": "non-rumor", "time": "2017/2/18 23:36"}, {"id": "82", "sent1": "：所有人都看一下                       临夏＝广河＝东乡=天水＝甘谷。。的 各位己作父母的人注意了，如果你不看，你肯定会后悔一辈子：昨天东乡县被偷了三个孩子，临夏也丢了两个孩子～有一个陌生人刚把孩子迷晕，幸好被老师及时发现，偷孩子的两个人被抓了起来，现关在兰州派出所。根据他们交代，这一次他们这个团伙派河南一百多人，专偷12岁以下的孩子，可能是要人体器官，比如肾脏什么的。今天安宁区丢了5个孩子，最小4岁，最大12岁，现已全城戒严。在微信圈发一下，提醒各位父母，暑假将至，时间很长，孩子贪玩，时时关注玩耍去向。莫一时大意，丢了孩子。暑假期间请看管好自己的宝贝儿！为了可以怜天下父母心，是真的哦，人人看了一定要转发啊！！多转发谢谢大家！ 北京", "sent2": "", "label": "rumor", "time": "2016/4/23 14:43"}, {"id": "257", "sent1": "人贩子好可恶，那骆驼腿都磨的皮都没了，还人骑着拍照  原图", "sent2": "", "label": "non-rumor", "time": "2017/2/19 23:58"}, {"id": "113", "sent1": "香港明星应采儿今日在微博发出下列一组图片。一个面相甜美衣着干净的小女孩在一个疑似人贩子的女人怀里行乞。有网友称这个女孩很有可能是2014年12月9日下午两点，于房山区花冠天地门口被拐失踪的吴梦月小朋友！图中女孩昏昏的睡着，很有可能被喂食了安眠药！ 试想一下，如果这是你的女儿你还坐的住吗", "sent2": "", "label": "rumor", "time": "2015/8/3 16:57"}, {"id": "167", "sent1": "【年终了，请看好你的小孩！】年终到了，网传拐卖儿童的事件频发，令人揪心！不管真假，在此提醒朋友们，出门带小孩一定要格外小心，以免让人贩子有机可乘！请转发给身边有小孩的朋友！！", "sent2": "像计生那样实行一票否决制，估计应该是最有效果的。 来自:URL", "label": "rumor", "time": "2012/12/11 15:13"}, {"id": "185", "sent1": "转：廊坊家乐福发生突发事件，营业时间所有出入口用铁门封闭，不许进不许出，原因是一名女士在结账时跟在身边的孩子突然失踪，幸亏及时报警，家乐福立刻封闭所有出入口寻找孩子，后来孩子在二楼卫生间找到，头发被剃光，衣服已经被换掉，人贩子不知去向，年关将至，请大家出入公共场合务必带好孩子。", "sent2": "", "label": "non-rumor", "time": "2012/12/17 23:52"}, {"id": "171", "sent1": "东莞虎门太平家乐福发生突发事件，营业时间所有出入口用铁门封闭，不许进出，原因是一名女士在结账时跟在身边的孩子突然失踪，幸亏及时报警，立刻封闭所有出入口寻找孩子，后来孩子在二楼卫生间找到，头发被剃光，衣服已经被换掉，人贩子不知去向，年关将至，带好孩子！[unused10]", "sent2": "回复[unused10][SEP]虎门太平有条囵家乐福啊！", "label": "rumor", "time": "2012/12/11 13:38"}, {"id": "94", "sent1": "广东潮阳和平镇，抓到一帮开中巴车抢抱小孩的团伙，整个团伙被当场打死，此事给人贩子一个极大震慑 ，我想说", "sent2": "揭阳 造谣抢小孩男子被拘留[SEP]又造谣？？这是温州城管被打事件", "label": "rumor", "time": "2016/4/20 7:04"}, {"id": "39", "sent1": "💞      人贩子太可恶    💞 孩子才失踪2个小时，心肝肺都让人挖了，孩子妈当场疯了，孩子爸爸跪在哪里说不上话来，提醒有小孩的家长，出门时必须看好小孩，确保在自己的视线以内[难过]，好恐怖！别人那转的。有软件的，转走吧，宝妈们，一定要看好自己的宝贝[大哭] 秒拍视频 .", "sent2": "被车压死了 我看过完整的 心好痛 她妈妈除了叫已经说不上话了[SEP]还不删？[SEP]回复[unused10]", "label": "rumor", "time": "2016/9/25 20:38"}, {"id": "254", "sent1": "我快抑制不住我体内想要偷孩子的洪荒之力了…胖妹和胖妹麻麻晚安咯//[unused10]  原始用户", "sent2": "", "label": "non-rumor", "time": "2017/2/18 23:19"}, {"id": "184", "sent1": "人贩子在列车上认识了一个美女。  人贩子提议下火车一起去山西农村体验农家乐！美女羞涩的答应了。  人贩子心想，那村子有家需要买媳妇，这美女一定能卖好价钱！  谁知到达后，人贩子却被几个壮汉拉进一个黑煤矿。  原来，他被美女卖到这里干苦力了", "sent2": "", "label": "non-rumor", "time": "2012/12/16 23:32"}, {"id": "218", "sent1": "看了刑警队长，我觉得人贩子真应该处以极刑。买人口的也要定罪。", "sent2": "", "label": "non-rumor", "time": "2015/6/12 23:30"}, {"id": "15", "sent1": "请所有家长注意了，挨千刀的狼又来了，昨天贵阳被偷了三个孩子，普定也丢了两个孩子～有一个陌生人刚把孩子迷晕，幸好被人及时发现，偷孩子的两个人被抓了起来，现关在贵阳市派出所。根据他们交代，这一次他们这个团伙派了一百多人，专偷七岁以上的孩子，可能是要人体器官，比如肾脏什么的。今天惠水县偷了5个孩子，最小4岁，最大12岁，现已全城戒严。在微信圈发一下，提醒各位父母，孩子贪玩，时时关注玩耍去向。莫一时大意，丢了孩子。请看管好自己的宝贝儿！ 昨天晚饭时，安顺一妇女一个1岁多的小孩被3疑犯抢走 注意了 ，皖M.68815奥迪车，在各学校门口抢小孩！！！110已经证实！！全市通缉！！不求点", "sent2": "经核实，此为不实消息，请勿造谣勿传谣，尽快删除。", "label": "rumor", "time": "2018/1/2 9:32"}, {"id": "195", "sent1": "室聊聊到最害怕什么？我最害怕人贩子和癫子了，你了[unused10]  原图", "sent2": "", "label": "non-rumor", "time": "2012/12/19 23:30"}, {"id": "177", "sent1": "人贩子抓一个枪毙一个。  原始用户", "sent2": "", "label": "non-rumor", "time": "2012/12/13 23:37"}, {"id": "17", "sent1": "昨天成都被偷了三个孩子，崇州也丢了两个孩子～有一个陌生人刚把孩子迷晕，幸好被人及时发现，偷孩子的两个人被抓了起来，现关在东关派出所。根据他们交代，这一次他们这个团伙派了一千多人，专偷七岁以上的孩子，可能是要人体器官，比如肾脏什么的。今天茌平县偷了5个孩子，最小4岁，最大12岁，现已全城戒严。在微信圈发一下，提醒各位父母，孩子贪玩，时时关注玩耍去向。莫一时大意，丢了孩子。请看管好自己的宝贝儿！ 昨天晚饭时，大丰一妇女一个1岁多的小孩被3疑犯抢走 注意了 ，川j68815奥迪车，在各学校门口抢小孩！！！110已经证实！！全市通缉！！不求点", "sent2": "这个已经多次辟谣了，还发？？？", "label": "rumor", "time": "2017/11/14 8:56"}, {"id": "126", "sent1": "无锡市被偷了八个孩子，芦庄也丢了两个孩子～有一个陌生人刚把孩子迷晕，幸好被老师及时发现，偷孩子的两个人被抓了起来，现关在南长区派出所。专偷七岁以上的孩子，可能是要人体器官，比如肾脏什么的。 发一下，提醒各位父母，暑假将至，时间很长，孩子贪玩，时时关注玩耍去向。莫一时大意，丢了孩子", "sent2": "", "label": "rumor", "time": "2015/6/11 12:33"}, {"id": "241", "sent1": "跟人贩子讲什么人权…量刑重一点没人有意见  原始用户", "sent2": "", "label": "non-rumor", "time": "2016/5/12 23:12"}, {"id": "146", "sent1": "今天廊坊被偷了三个孩子，东沽港也丢了两个孩子有一个陌生人刚把孩子迷晕，幸好被老师及时发现，偷孩子的两个人被抓了起来，根据他们交代，这一次他们这个团伙派了一百多人，专偷七岁以上的孩子，是要人体器官，肾脏什么的。提醒各位父母，请看管好自己的宝贝儿!年尾了家长多长心眼", "sent2": "转发微博", "label": "rumor", "time": "2015/1/27 23:05"}, {"id": "79", "sent1": "昨天胡集被偷了三个孩子，悦来也丢了两个孩子～有个陌生人刚把孩子迷晕，幸好被胡云田及时发现，偷孩子的两人被抓了起来，他们交代，这次他们这个团伙派佬龙一百多人专偷七岁以上的孩子，可能是要人体器官。今天三阳镇偷了5个孩子，最小4岁最大12岁。提醒各位父母， 湘D68815奥迪车在各学校门口抢小孩", "sent2": "您好，我是东莞网警，您所发布的此条微博存在不实之处，该信息目前已被辟谣。为避免不实信息的扩散，建议您将该微博自行删除。根据《计算机信息网络国际联网安全保护管理办法》，利用互联网制作、复制、传播不实信息等扰乱社会秩序的，都属于违法行为。", "label": "rumor", "time": "2016/4/30 6:43"}, {"id": "160", "sent1": "【谨防宝宝被拐】身边真实的事情，惊出我一身冷汗。天津阿姨家邻居带着3岁的儿子去超市，付账的片刻发现孩子不见了，立即找保安求助。保安很给力，马上对讲机通知关闭所有入口进行排查。最后找到了小孩，头发被剃了，衣服被换了。人贩子团伙太恐怖了，家长带小孩外出一定要非常谨慎。一定！！！", "sent2": "为什么显示是，不实消息？[SEP]可怕！[SEP]有这种智慧干点什么正经事不好？！nnd", "label": "rumor", "time": "2013/2/17 8:49"}, {"id": "64", "sent1": "刚刚看到新闻，丰都惊现人贩子，高镇有三个初中男孩被偷，还好孩子机灵跑出来了，瞬间觉得这个世界都没有爱了，整个世界充满了恐怖气息", "sent2": "", "label": "rumor", "time": "2016/5/30 5:05"}, {"id": "183", "sent1": "国内人贩子抢孩子新招！吓死人！ 妈妈们必看，告诉身边的人！  原始用户", "sent2": "", "label": "non-rumor", "time": "2012/12/16 23:50"}, {"id": "24", "sent1": "。昨天平南县大安镇被偷了三个孩子，桂平市木乐镇四合村也丢了两个孩子～有一个陌生人刚把孩子迷晕，幸好被人及时发现，偷孩子的两个人被抓了起来，现关在桂平市公安局（打拐办处）根据他们交代，这一次他们这个团伙派了一百单八条好汉，专偷七岁以上的孩子，可能是要人体器官，比如肾脏什么的。今天张晓清偷了5个孩子，最小4岁，最大12岁，现已全城戒严。在微信圈发一下，提醒各位父母，孩子贪玩，时时关注玩耍去向。莫一时大意，丢了孩子。请看管好自己的宝贝儿！ 昨天晚饭时，三合一妇女一个1岁多的小孩被3疑犯抢走 注意了 ，桂A （6W059）奥迪车，在各学校门口抢小孩！！！110已经证实！！贵港市全市通缉！！不求点", "sent2": "你好，我们已关注你发的贴文。根据《计算机信息网络国际联网安全保护管理办法》（公安部令第33号）第五条的规定，不得制作、复制和传播捏造或者歪曲事实、散布谣言、扰乱社会秩序的信息，构成违法的将予以追究法律责任。请你自行删除相关信息。", "label": "rumor", "time": "2017/2/23 11:06"}, {"id": "199", "sent1": "也许当人贩子的小孩也被同行抱走，他们才能真切地感受得到 //[unused10]", "sent2": "", "label": "non-rumor", "time": "2012/12/20 23:44"}, {"id": "119", "sent1": "安徽砀山有人当街抢孩子，求扩散，来了100个人外地人贩子，抢了塞车里就跑了，主要是卖孩子器官，太恐怖了！", "sent2": "造谣的，赶紧删了吧，不然网警会查到你的。[SEP][unused10][SEP]回复[unused10]", "label": "rumor", "time": "2015/6/26 16:41"}, {"id": "246", "sent1": "人贩子不得好死！ 靖江市  显示地图", "sent2": "", "label": "non-rumor", "time": "2017/2/17 23:15"}, {"id": "212", "sent1": "#家寻宝贝#寻找1991年出生1995年失踪于福建省三明市大田县 陈其然 （男）圆脸 头上一个旋。宝贝手上被刀割到的伤疤还在吗？母亲当年是开理发店的当天你在门口玩耍被人贩子抱走。你有个姐姐叫春燕。 http", "sent2": "我老家的，希望早日找到！[SEP]人贩子干嘛不去死", "label": "non-rumor", "time": "2015/6/12 11:18"}, {"id": "173", "sent1": "北京中关村家乐福发生突发事件，营业时间所有出入口用铁门封闭，不许进出，原因是一名女士在结账时身边的孩子突然失踪，幸亏及时报警，家乐福立刻封闭所有出入口寻找孩子，后来孩子在二楼卫生间找到，头发被剃光，衣服已经被换掉，人贩子不知去向，团伙作案手法迅速，年关将至出入公共场合务必带好娃", "sent2": "", "label": "non-rumor", "time": "2012/12/11 23:57"}, {"id": "222", "sent1": "我认为#人贩子#抓到了以后应该立即执行死刑，赞成的有吗？ 我在", "sent2": "", "label": "non-rumor", "time": "2015/6/13 23:40"}, {"id": "217", "sent1": "希望大家看好孩子  不要让人贩子有机可乘  丢失的孩子太惨了  都被折磨的不成人样  还有的打残上街乞讨  原图", "sent2": "", "label": "non-rumor", "time": "2015/6/12 23:32"}]