[{"id": 3966, "sent1": "If you've followed this account you know that testing has roughly plateaued through the first half of April. That makes the decreasing rate of growth in *cases* less significant than it appears to be. [unused10] and [unused10] explain here: [unused11]", "label": "non-rumor"}, {"id": 5818, "sent1": "Fans Rocked Over Elvis Posters [unused11] #coronavirus #elvispresley #rocknroll #memphis #elvislives #gracelands", "label": "rumor"}, {"id": 1170, "sent1": "The inventor of the PCR said his test did not work to detect viruses", "label": "rumor"}, {"id": 215, "sent1": "Georgia is particularly worrisome. The state had not seen a large rise in reported deaths despite rising infections and a steep hospitalization curve. Today the state reported its second-highest deaths since the beginning of the pandemic and the highest number since April 7. [unused11]", "label": "non-rumor"}, {"id": 3955, "sent1": "Press Release on movement restriction for COVID-19 outbreak by National Security Council PMO (India).", "label": "rumor"}, {"id": 3893, "sent1": "The COVAX Facility is the agreed international mechanism for ensuring equitable global access to #COVID19 vaccines. It’s solidarity in action. COVAX guarantees access to the world’s largest portfolio of vaccine candidates-[unused10]", "label": "non-rumor"}, {"id": 1482, "sent1": "Patients will be urged to book A&amp;E appointments as part of a shake-up of emergency services in response to the #coronavirus pandemic [unused11]", "label": "non-rumor"}, {"id": 3788, "sent1": "“When using a medical mask you're supposed to wear the white side out when you're not sick.”", "label": "rumor"}, {"id": 4216, "sent1": "Dating back to May 21 the Long-Term Care Tracker compiles all available information of COVID-19 cases and related deaths in long-term care facilities—nursing homes skilled nursing facilities assisted living facilities and other care homes—and tracks both residents and staff.", "label": "non-rumor"}, {"id": 3609, "sent1": "PPI use is a risk factor for COVID-19. [unused11]", "label": "non-rumor"}, {"id": 5745, "sent1": "#CoronaVirusUpdates #IndiaFightsCorona #COVID19 Recovery Rate continues to improve stands at 68.32% with 48900 patients discharged in the last 24 hours. Actual case load for India stands at 619088 today and accounts for 29.64% of total positive cases.", "label": "non-rumor"}, {"id": 345, "sent1": "A psychiatrist fears that people may be using COVID-sorting similar to serosorting in AIDS as a way to choose a sexual partner. [unused11]", "label": "non-rumor"}, {"id": 810, "sent1": "Chronic fatigue may be long-term effect of #COVID19 even among young adults. [unused11] via [unused10] [unused11]", "label": "non-rumor"}, {"id": 1499, "sent1": "[unused10] Well and we don't know how many of those are \"pending\" ... ratio has been 1:1 pretty much over the past few days.", "label": "non-rumor"}, {"id": 3403, "sent1": "Our daily update is published. States reported 70k cases today the third-highest number we’ve seen. The country is nearing the peak level of COVID-19 patients hospitalized (~60k). States reported 1126 deaths and the 7-day average is now over 800 back to the levels of June. [unused11]", "label": "non-rumor"}, {"id": 2211, "sent1": "[unused10] Experts said: minimum of 2.2 MILLION would die.\n\nCDC says 6% died from COVID.\n\nChina and WHO lied to the World. China flew infected people out internationally while banning domestic travel and welding doors shut during Wuhan lockdown.\n\nWuhan Virus deaths low in S Korea due to HCQ", "label": "rumor"}, {"id": 1897, "sent1": "Mine Phone Sayardaw predicted that COVID-19 infections could exceed 100 million worldwide.", "label": "rumor"}, {"id": 2744, "sent1": "Update about COVID-19 There is one new case of COVID-19 in managed isolation in New Zealand today. It has been 90 days since the last case of COVID-19 was acquired locally from an unknown source.", "label": "non-rumor"}, {"id": 980, "sent1": "One-third or half of infected people in Japan are foreigners.", "label": "rumor"}, {"id": 5185, "sent1": "Maduro that quoted the works of Sergio Quintero, a Venezuelan doctor that claims having found a natural antidote against the sickness, as well as argued that the virus was created by the United States as a biological weapon.", "label": "rumor"}, {"id": 1278, "sent1": "Deaths blamed on coronavirus are actually due to the flu.", "label": "rumor"}, {"id": 1570, "sent1": "[unused10] Hi The rules are that people must be seated. Buffets and salad bars are not allowed under Alert Level 2. Food must be served individually.", "label": "non-rumor"}, {"id": 5029, "sent1": "(Note that some of the variability comes because of our 4pm ET commit time. Sometimes a state is early or late so their numbers get filed into a different daily bucket.)", "label": "non-rumor"}, {"id": 4190, "sent1": "If the new coronavirus is exposed to a temperature of 26-27?C it will be killed, as it does not live in hot regions. Also drinking hot water and sun exposure will do the trick and staying away from ice cream and cold food is advised.", "label": "rumor"}, {"id": 604, "sent1": "Americans Find Cornoavirus Best Warded Off by Lying on Couch and Watching a Lot of T.V. [unused11] #tv #health #coronavirus", "label": "rumor"}, {"id": 4656, "sent1": "[unused10] But you can always get that day over day if you go in the spreadsheet and look at the States Daily and US Daily sheets. We just try to keep it a little fresh for you.", "label": "non-rumor"}, {"id": 1075, "sent1": "Our combined total of confirmed and probable cases remains at 1504. One additional person has recovered taking recoveries to 1456. This represents 97% of all confirmed and probable cases as having recovered from COVID-19. There are no additional deaths to report.", "label": "non-rumor"}, {"id": 6231, "sent1": "Multiple studies all said for decades, masks do not work with viruses.", "label": "rumor"}, {"id": 3189, "sent1": "There are cases of the news coronavirus in Maturín city.", "label": "rumor"}, {"id": 5741, "sent1": "Video shows demolished 5G stations in Hong Kong protestors held the 5G responsible for COVID-19.", "label": "rumor"}, {"id": 3248, "sent1": "Alberto Fernández about the coronavirus: \"Mortality in people over 65 is 80%\".", "label": "rumor"}, {"id": 4682, "sent1": "The Sound of Dribbling Basketballs Has Faded Off Into The Sunset [unused11] #basketball #nba #lebronjames #coronavirus", "label": "rumor"}]