[{"id": "77", "sent1": "#长春焦点#关注：发生在佳县的真实事情，人贩子窝被找到了，好多孩子被关在笼子里，大家出去一定一定要看好自己的宝宝", "sent2": "不管是真的假的，把孩子关进铁笼子里都是犯罪！[SEP]回复[unused10][SEP]回复[unused10] 评论配图", "label": "rumor", "time": "2016/5/10 16:45"}, {"id": "252", "sent1": "我手舞足蹈眉开眼笑的背上小书包……问、从此踏上了一条不归路，屁颠屁颠的走进学校！你为什么能很轻易的就把小孩骗走，警方抓到一个拐卖儿童的人贩子！在十几年前的一个９月１号", "sent2": "", "label": "non-rumor", "time": "2017/2/18 23:36"}, {"id": "82", "sent1": "：所有人都看一下                       临夏＝广河＝东乡=天水＝甘谷。。的 各位己作父母的人注意了，如果你不看，你肯定会后悔一辈子：昨天东乡县被偷了三个孩子，临夏也丢了两个孩子～有一个陌生人刚把孩子迷晕，幸好被老师及时发现，偷孩子的两个人被抓了起来，现关在兰州派出所。根据他们交代，这一次他们这个团伙派河南一百多人，专偷12岁以下的孩子，可能是要人体器官，比如肾脏什么的。今天安宁区丢了5个孩子，最小4岁，最大12岁，现已全城戒严。在微信圈发一下，提醒各位父母，暑假将至，时间很长，孩子贪玩，时时关注玩耍去向。莫一时大意，丢了孩子。暑假期间请看管好自己的宝贝儿！为了可以怜天下父母心，是真的哦，人人看了一定要转发啊！！多转发谢谢大家！ 北京", "sent2": "", "label": "rumor", "time": "2016/4/23 14:43"}, {"id": "257", "sent1": "人贩子好可恶，那骆驼腿都磨的皮都没了，还人骑着拍照  原图", "sent2": "", "label": "non-rumor", "time": "2017/2/19 23:58"}, {"id": "113", "sent1": "香港明星应采儿今日在微博发出下列一组图片。一个面相甜美衣着干净的小女孩在一个疑似人贩子的女人怀里行乞。有网友称这个女孩很有可能是2014年12月9日下午两点，于房山区花冠天地门口被拐失踪的吴梦月小朋友！图中女孩昏昏的睡着，很有可能被喂食了安眠药！ 试想一下，如果这是你的女儿你还坐的住吗", "sent2": "", "label": "rumor", "time": "2015/8/3 16:57"}, {"id": "167", "sent1": "【年终了，请看好你的小孩！】年终到了，网传拐卖儿童的事件频发，令人揪心！不管真假，在此提醒朋友们，出门带小孩一定要格外小心，以免让人贩子有机可乘！请转发给身边有小孩的朋友！！", "sent2": "像计生那样实行一票否决制，估计应该是最有效果的。 来自:URL", "label": "rumor", "time": "2012/12/11 15:13"}, {"id": "185", "sent1": "转：廊坊家乐福发生突发事件，营业时间所有出入口用铁门封闭，不许进不许出，原因是一名女士在结账时跟在身边的孩子突然失踪，幸亏及时报警，家乐福立刻封闭所有出入口寻找孩子，后来孩子在二楼卫生间找到，头发被剃光，衣服已经被换掉，人贩子不知去向，年关将至，请大家出入公共场合务必带好孩子。", "sent2": "", "label": "non-rumor", "time": "2012/12/17 23:52"}, {"id": "171", "sent1": "东莞虎门太平家乐福发生突发事件，营业时间所有出入口用铁门封闭，不许进出，原因是一名女士在结账时跟在身边的孩子突然失踪，幸亏及时报警，立刻封闭所有出入口寻找孩子，后来孩子在二楼卫生间找到，头发被剃光，衣服已经被换掉，人贩子不知去向，年关将至，带好孩子！[unused10]", "sent2": "回复[unused10][SEP]虎门太平有条囵家乐福啊！", "label": "rumor", "time": "2012/12/11 13:38"}, {"id": "94", "sent1": "广东潮阳和平镇，抓到一帮开中巴车抢抱小孩的团伙，整个团伙被当场打死，此事给人贩子一个极大震慑 ，我想说", "sent2": "揭阳 造谣抢小孩男子被拘留[SEP]又造谣？？这是温州城管被打事件", "label": "rumor", "time": "2016/4/20 7:04"}, {"id": "39", "sent1": "💞      人贩子太可恶    💞 孩子才失踪2个小时，心肝肺都让人挖了，孩子妈当场疯了，孩子爸爸跪在哪里说不上话来，提醒有小孩的家长，出门时必须看好小孩，确保在自己的视线以内[难过]，好恐怖！别人那转的。有软件的，转走吧，宝妈们，一定要看好自己的宝贝[大哭] 秒拍视频 .", "sent2": "被车压死了 我看过完整的 心好痛 她妈妈除了叫已经说不上话了[SEP]还不删？[SEP]回复[unused10]", "label": "rumor", "time": "2016/9/25 20:38"}, {"id": "254", "sent1": "我快抑制不住我体内想要偷孩子的洪荒之力了…胖妹和胖妹麻麻晚安咯//[unused10]  原始用户", "sent2": "", "label": "non-rumor", "time": "2017/2/18 23:19"}, {"id": "184", "sent1": "人贩子在列车上认识了一个美女。  人贩子提议下火车一起去山西农村体验农家乐！美女羞涩的答应了。  人贩子心想，那村子有家需要买媳妇，这美女一定能卖好价钱！  谁知到达后，人贩子却被几个壮汉拉进一个黑煤矿。  原来，他被美女卖到这里干苦力了", "sent2": "", "label": "non-rumor", "time": "2012/12/16 23:32"}, {"id": "218", "sent1": "看了刑警队长，我觉得人贩子真应该处以极刑。买人口的也要定罪。", "sent2": "", "label": "non-rumor", "time": "2015/6/12 23:30"}, {"id": "15", "sent1": "请所有家长注意了，挨千刀的狼又来了，昨天贵阳被偷了三个孩子，普定也丢了两个孩子～有一个陌生人刚把孩子迷晕，幸好被人及时发现，偷孩子的两个人被抓了起来，现关在贵阳市派出所。根据他们交代，这一次他们这个团伙派了一百多人，专偷七岁以上的孩子，可能是要人体器官，比如肾脏什么的。今天惠水县偷了5个孩子，最小4岁，最大12岁，现已全城戒严。在微信圈发一下，提醒各位父母，孩子贪玩，时时关注玩耍去向。莫一时大意，丢了孩子。请看管好自己的宝贝儿！ 昨天晚饭时，安顺一妇女一个1岁多的小孩被3疑犯抢走 注意了 ，皖M.68815奥迪车，在各学校门口抢小孩！！！110已经证实！！全市通缉！！不求点", "sent2": "经核实，此为不实消息，请勿造谣勿传谣，尽快删除。", "label": "rumor", "time": "2018/1/2 9:32"}, {"id": "195", "sent1": "室聊聊到最害怕什么？我最害怕人贩子和癫子了，你了[unused10]  原图", "sent2": "", "label": "non-rumor", "time": "2012/12/19 23:30"}, {"id": "177", "sent1": "人贩子抓一个枪毙一个。  原始用户", "sent2": "", "label": "non-rumor", "time": "2012/12/13 23:37"}, {"id": "17", "sent1": "昨天成都被偷了三个孩子，崇州也丢了两个孩子～有一个陌生人刚把孩子迷晕，幸好被人及时发现，偷孩子的两个人被抓了起来，现关在东关派出所。根据他们交代，这一次他们这个团伙派了一千多人，专偷七岁以上的孩子，可能是要人体器官，比如肾脏什么的。今天茌平县偷了5个孩子，最小4岁，最大12岁，现已全城戒严。在微信圈发一下，提醒各位父母，孩子贪玩，时时关注玩耍去向。莫一时大意，丢了孩子。请看管好自己的宝贝儿！ 昨天晚饭时，大丰一妇女一个1岁多的小孩被3疑犯抢走 注意了 ，川j68815奥迪车，在各学校门口抢小孩！！！110已经证实！！全市通缉！！不求点", "sent2": "这个已经多次辟谣了，还发？？？", "label": "rumor", "time": "2017/11/14 8:56"}, {"id": "126", "sent1": "无锡市被偷了八个孩子，芦庄也丢了两个孩子～有一个陌生人刚把孩子迷晕，幸好被老师及时发现，偷孩子的两个人被抓了起来，现关在南长区派出所。专偷七岁以上的孩子，可能是要人体器官，比如肾脏什么的。 发一下，提醒各位父母，暑假将至，时间很长，孩子贪玩，时时关注玩耍去向。莫一时大意，丢了孩子", "sent2": "", "label": "rumor", "time": "2015/6/11 12:33"}, {"id": "241", "sent1": "跟人贩子讲什么人权…量刑重一点没人有意见  原始用户", "sent2": "", "label": "non-rumor", "time": "2016/5/12 23:12"}, {"id": "146", "sent1": "今天廊坊被偷了三个孩子，东沽港也丢了两个孩子有一个陌生人刚把孩子迷晕，幸好被老师及时发现，偷孩子的两个人被抓了起来，根据他们交代，这一次他们这个团伙派了一百多人，专偷七岁以上的孩子，是要人体器官，肾脏什么的。提醒各位父母，请看管好自己的宝贝儿!年尾了家长多长心眼", "sent2": "转发微博", "label": "rumor", "time": "2015/1/27 23:05"}, {"id": "79", "sent1": "昨天胡集被偷了三个孩子，悦来也丢了两个孩子～有个陌生人刚把孩子迷晕，幸好被胡云田及时发现，偷孩子的两人被抓了起来，他们交代，这次他们这个团伙派佬龙一百多人专偷七岁以上的孩子，可能是要人体器官。今天三阳镇偷了5个孩子，最小4岁最大12岁。提醒各位父母， 湘D68815奥迪车在各学校门口抢小孩", "sent2": "您好，我是东莞网警，您所发布的此条微博存在不实之处，该信息目前已被辟谣。为避免不实信息的扩散，建议您将该微博自行删除。根据《计算机信息网络国际联网安全保护管理办法》，利用互联网制作、复制、传播不实信息等扰乱社会秩序的，都属于违法行为。", "label": "rumor", "time": "2016/4/30 6:43"}, {"id": "160", "sent1": "【谨防宝宝被拐】身边真实的事情，惊出我一身冷汗。天津阿姨家邻居带着3岁的儿子去超市，付账的片刻发现孩子不见了，立即找保安求助。保安很给力，马上对讲机通知关闭所有入口进行排查。最后找到了小孩，头发被剃了，衣服被换了。人贩子团伙太恐怖了，家长带小孩外出一定要非常谨慎。一定！！！", "sent2": "为什么显示是，不实消息？[SEP]可怕！[SEP]有这种智慧干点什么正经事不好？！nnd", "label": "rumor", "time": "2013/2/17 8:49"}, {"id": "64", "sent1": "刚刚看到新闻，丰都惊现人贩子，高镇有三个初中男孩被偷，还好孩子机灵跑出来了，瞬间觉得这个世界都没有爱了，整个世界充满了恐怖气息", "sent2": "", "label": "rumor", "time": "2016/5/30 5:05"}, {"id": "183", "sent1": "国内人贩子抢孩子新招！吓死人！ 妈妈们必看，告诉身边的人！  原始用户", "sent2": "", "label": "non-rumor", "time": "2012/12/16 23:50"}, {"id": "24", "sent1": "。昨天平南县大安镇被偷了三个孩子，桂平市木乐镇四合村也丢了两个孩子～有一个陌生人刚把孩子迷晕，幸好被人及时发现，偷孩子的两个人被抓了起来，现关在桂平市公安局（打拐办处）根据他们交代，这一次他们这个团伙派了一百单八条好汉，专偷七岁以上的孩子，可能是要人体器官，比如肾脏什么的。今天张晓清偷了5个孩子，最小4岁，最大12岁，现已全城戒严。在微信圈发一下，提醒各位父母，孩子贪玩，时时关注玩耍去向。莫一时大意，丢了孩子。请看管好自己的宝贝儿！ 昨天晚饭时，三合一妇女一个1岁多的小孩被3疑犯抢走 注意了 ，桂A （6W059）奥迪车，在各学校门口抢小孩！！！110已经证实！！贵港市全市通缉！！不求点", "sent2": "你好，我们已关注你发的贴文。根据《计算机信息网络国际联网安全保护管理办法》（公安部令第33号）第五条的规定，不得制作、复制和传播捏造或者歪曲事实、散布谣言、扰乱社会秩序的信息，构成违法的将予以追究法律责任。请你自行删除相关信息。", "label": "rumor", "time": "2017/2/23 11:06"}, {"id": "199", "sent1": "也许当人贩子的小孩也被同行抱走，他们才能真切地感受得到 //[unused10]", "sent2": "", "label": "non-rumor", "time": "2012/12/20 23:44"}, {"id": "119", "sent1": "安徽砀山有人当街抢孩子，求扩散，来了100个人外地人贩子，抢了塞车里就跑了，主要是卖孩子器官，太恐怖了！", "sent2": "造谣的，赶紧删了吧，不然网警会查到你的。[SEP][unused10][SEP]回复[unused10]", "label": "rumor", "time": "2015/6/26 16:41"}, {"id": "121", "sent1": "昨天临沂市被偷了三个孩子，枣庄也丢了两个孩子有一个陌生人刚把孩子迷晕，幸好被老师及时发现，偷孩子的两个人被抓了起来，现关在南宁派出所。根据他们交代，这一次他们这个团伙派菏泽一百多人，专偷12岁以下的孩子，可能是要人体器官，比如肾脏什么的。", "sent2": "", "label": "rumor", "time": "2015/7/4 17:01"}, {"id": "30", "sent1": "偷小孩2016.12.3日下午，蠡县后留史村惊现偷小孩的，视频中可以看到，村民非常愤怒，偷小孩的人开的轿车被推翻，村民已经报警，小编提醒大家，一定要看好自己的孩子，别让人贩子钻了空子！ 河北蠡县后留史村人贩子偷小孩 抓到被砸车并报警 后留史偷小孩", "sent2": "今天这视频转疯了[SEP][unused10] 你老家刚刚发生的偷小孩", "label": "rumor", "time": "2016/12/3 21:25"}, {"id": "106", "sent1": "爱我大响水，人人争做谣言粉碎机 - 响水城事 - 响水生活网 - Powered by Discuz! 近日，一条江苏有人偷孩子的消息在朋友圈里疯传，这条消息是这样的：紧急通知：家里有孩子的大人都看好了，江苏省来了1000多外地人，专偷小孩抢小孩的，苏州已丢20多个，...爱我大响水，人人争做 http", "sent2": "关注舆论热点，彰显主流媒体的社会担待[unused10] [unused10] [unused10]", "label": "rumor", "time": "2015/6/26 2:37"}, {"id": "104", "sent1": "最新消息：家里有孩子的 大人都看好了，梁山来了100多新疆人 专偷小孩抢小孩的 五里庙已丢俩个，，。这两天朋友圈都在传，不知道真假，请关注下[unused10]", "sent2": "", "label": "rumor", "time": "2015/6/14 20:29"}, {"id": "129", "sent1": "求扩散！孩子是被人贩子从爷爷奶奶手中抢走！  小孩信息：赵稳超，乳名晨晨，男，两岁半，澳大利亚籍，北京口音，身高一米左右，在北京南沙滩4月29日中午被抢走！孩子至今没有下落！ 具体被抢地址是在", "sent2": "[unused10] 已辟谣。男方一家故意隐瞒事实，利用网络制造恐慌，博取同情。[SEP]昨天,一条“两岁大的小朋友,4月29日在南沙滩被抢”的消息被不少网友在微信朋友圈和微博中转发,并向[unused10] 求证。经了解,此为夫妻双方因抚养权产生的纠纷,孩子被抢消息不属实。为了孩子的成长,希望家长妥善沟通解决。同时提醒大家,对于网上看到的“朋友的朋友”发布的信息,要有所鉴别。", "label": "rumor", "time": "2015/5/2 6:17"}, {"id": "109", "sent1": "人贩子太多了，大家帮忙转13888033164，今天上午一个十多岁小男孩在锦绣花园小区附近被人拐走了，小男孩能说出他的名字，汪雄～从监控上看是被一个四十多岁男人抱走了现大人都急疯了 有知情者请告之 万分感谢 看到信息的兄弟姐妹留意一下 联系人汪永超～如果看一眼懒得转的冷漠的人也请，阿弥陀佛!", "sent2": "", "label": "rumor", "time": "2015/6/19 22:48"}, {"id": "246", "sent1": "人贩子不得好死！ 靖江市  显示地图", "sent2": "", "label": "non-rumor", "time": "2017/2/17 23:15"}, {"id": "212", "sent1": "#家寻宝贝#寻找1991年出生1995年失踪于福建省三明市大田县 陈其然 （男）圆脸 头上一个旋。宝贝手上被刀割到的伤疤还在吗？母亲当年是开理发店的当天你在门口玩耍被人贩子抱走。你有个姐姐叫春燕。 http", "sent2": "我老家的，希望早日找到！[SEP]人贩子干嘛不去死", "label": "non-rumor", "time": "2015/6/12 11:18"}, {"id": "173", "sent1": "北京中关村家乐福发生突发事件，营业时间所有出入口用铁门封闭，不许进出，原因是一名女士在结账时身边的孩子突然失踪，幸亏及时报警，家乐福立刻封闭所有出入口寻找孩子，后来孩子在二楼卫生间找到，头发被剃光，衣服已经被换掉，人贩子不知去向，团伙作案手法迅速，年关将至出入公共场合务必带好娃", "sent2": "", "label": "non-rumor", "time": "2012/12/11 23:57"}, {"id": "110", "sent1": "#新郑大小事#抓到偷孩子的千刀万剐  ，寻人启事13836689002。有线索酬金100万，今天上午一个2多岁小男孩在阳光小区附近被人拐走了，小男孩能说出他的名字……王鹤从监控上看是被一个四十多岁男人抱走了现大人都急疯了 有知情者请告之 万分感谢 看到信息的兄弟姐妹留意一下 联系人汪永超[unused10]", "sent2": "", "label": "rumor", "time": "2015/6/24 11:19"}, {"id": "222", "sent1": "我认为#人贩子#抓到了以后应该立即执行死刑，赞成的有吗？ 我在", "sent2": "", "label": "non-rumor", "time": "2015/6/13 23:40"}, {"id": "25", "sent1": "昨天尉氏黄家村被偷了三个孩子，王家也丢了两个孩子～有一个陌生人刚把孩子迷晕，幸好被王云田及时发现，偷孩子的两个人被抓了起来，现关在派出所。根据他们交代，这一次他们这个团伙派佬龙一百多人，专偷七岁以上的孩子，可能是要人体器官，比如肾脏什么的。今天桑村偷了5个孩子，最小4岁，最大12岁，现已全城戒严。在朋友圈发一下，提醒各位父母，孩子贪玩，时时关注玩耍去向。莫一时大意，丢了孩子。请看管好自己的宝贝儿！ 昨天晚饭时，城南一妇女一个1岁多的小孩被3疑犯抢走 注意了 ，冀j68815奥迪车，在各学校门口抢小孩！！！110已经证实！！全市通缉！！不求点", "sent2": "", "label": "rumor", "time": "2017/2/19 14:59"}, {"id": "59", "sent1": "#兖州抢孩子#对于这个老娘们，只想说俩字作死！对于兖州交警的不作为，只想说丢人！对于广大市民的翻车行为，只能说漂亮！对于拽下人贩子一绺头发的东哥，只能说帅呆了！对于往里挤的120只想说白费劲了，回家歇着去吧，救下来再让她偷孩子去么！齐心的力量真心不要太震撼！ 兖州市", "sent2": "回复[unused10][SEP]回复[unused10][SEP]回复[unused10]", "label": "rumor", "time": "2016/6/9 1:06"}, {"id": "6", "sent1": "愿天下人贩子都能如畜生对待。#红人的诞生# 快来看啊的秒拍视频", "sent2": "人贩子就tm应该抓到一个枪毙一个[SEP]人贩子之所以贩卖小孩儿，是因为有利可图，如果我们每个人都拒绝买小孩的话，这种情况就会减少。不过说真的，你要是真缺孩子，就不能去领养一个么，孤儿院的孤儿那么多，领养还不犯法。[SEP]还是古代连坐的法律好，一个人犯罪杀一家。针对人贩子", "label": "rumor", "time": "2018/12/31 0:35"}, {"id": "139", "sent1": "早安[新闻今天被偷了三个孩子，东莞厚街大润发也丢了两个孩子～有一个陌生人刚把孩子迷晕，幸好被老师及时发现，偷孩子的两个人被抓了起来，现关在东华路派出所。根据他们交代，这一次他们这个团伙派了一百多人，专偷七岁以上的孩子，是要人体 http", "sent2": "", "label": "rumor", "time": "2015/2/3 10:02"}, {"id": "13", "sent1": "请所有朋友注意了，挨千刀的狼又来了，昨天六堰被偷了三个孩子，郧县也丢了两个孩子有一个陌生人刚把孩子迷晕，幸好被路过人及时发现，偷孩子的两个人被抓了起来，根据他们交代，这一次他们这个团伙派了一百多人，专偷四岁以上的孩子，可能是要人体器官，比如肾脏什么的。前天重庆偷了25个孩子，最小4岁，最大12岁，现已全城戒严。在微信圈发一下，提醒各位父母，孩子贪玩，时时关注玩耍去向。莫一时大意，丢了孩子。请看管好自己的宝贝儿！ 昨天晚饭时，城关一妇女一个1岁多的小孩被3疑犯抢走 注意了 ，皖M.68815奥迪车，在十堰各学校门口抢小孩！！！110已经证实！！湖北省全市通缉！！不求点", "sent2": "", "label": "rumor", "time": "2018/4/19 22:15"}, {"id": "217", "sent1": "希望大家看好孩子  不要让人贩子有机可乘  丢失的孩子太惨了  都被折磨的不成人样  还有的打残上街乞讨  原图", "sent2": "", "label": "non-rumor", "time": "2015/6/12 23:32"}, {"id": "68", "sent1": "【虹口发生光天化日抢小孩事件 这回是真的不是谣言！】昨晚今晨，一条“疑似人贩子光天化日下抢小孩”的信息在微博、微信中疯传，事发地点是上海市虹口区唐山路333号的长青学校附近。记者向上海警方证实，这一事件竟是真的，不是谣言！ 虹口发生光天化日抢小孩事件 这回是真的不是谣言！", "sent2": "", "label": "rumor", "time": "2016/5/25 14:28"}, {"id": "72", "sent1": "孩子失踪两小时，心肝肺都被挖可怜，#各种抢孩子偷孩子虐待孩子# 秒拍视频 .", "sent2": "真的假的[SEP]法律知识：《治安管理处罚法》第二十五条规定：散布谣言，在信息网络或者其他媒体上传播，或者明知是上述虚假信息，故意在信息网络或者其他媒体上传播，严重扰乱社会秩序的，处3年以下有期徒刑、拘役或者管制；造成严重后果的，处3年以上7年以下有期徒刑。”", "label": "rumor", "time": "2016/5/17 22:46"}, {"id": "22", "sent1": "中国公民在澳洲闯红灯被击毙！？行人闯红灯，这在中国是多么平常的不能再平常的事情了。难道是澳洲警察执法过于严格了？！在中国别说行人闯红灯，自行车、电动车等等根本无视交通信号的存在。这一切皆归功于咱们所谓的“人性化”交通法规，非机动车、行人与机动车发生事故，无论谁的责任机动车都得赔偿前者。中国这特殊的法规就产生了特殊的职业“碰瓷”。笔者没去过国外，但是听国外旅游回来的人讲，国外行人和机动车各行其道，各自严格遵守交通信号，街上根本看不到警察，也听不到汽车喇叭声。据说法律责任分的很清楚，即使是行人违规被机动车撞到，不仅机动车无责，而且由此对机动车造成的损坏行人也得承担赔偿责任。笔者没有那么高的学识关心政治，不是笔者崇洋媚外，贬低咱自己的同胞。说实话，咱国人的确宠不得，但凡能钻一点空子就绝不放过。据说是“猫论”毁了这几代人，，自上而下都没有信仰，不讲道德。。。。高官是卖官、卖资源、卖土地、卖项目，小官吃、拿、卡、占、要，有点头脑胆量的就造假、诈骗、偷孩子，甚至偷尸体。，剩下的普通百姓也能偷就偷点，能占就占点，能讹就讹点，就连老头老太太摔倒都会去讹诈扶起他的人。“乱世须用重典”，在这种大环境下，制定这种所谓的“人性化”交通管理赔偿法，无形中助长了人们的交通恶习，更加淡漠了交通法规，片面地加重机动车管理处罚并不能杜绝事故的发生。那名外国警察击毙了闯红灯者，只不过是提前了若干时间结束了她的生命，因为她这种无视交通安全的行为早晚会被葬身车轮之下，如果在中国，她不仅害了自己，更害了其他的驾驶人。说这些只是自己的一些看法，不是我冷血，更谈不上反动。我真心地希望咱们的国家繁荣昌盛，真正文明，和谐，不再听回来的人用羡慕的口吻大", "sent2": "", "label": "rumor", "time": "2017/3/17 10:31"}, {"id": "155", "sent1": "转发的!希望可以快D稳返求扩散，今天上午我同学的同事的女儿在花都新华大润发超市附近被人拐走，小女孩三岁多能准确说出她爸爸的手机号码，这是我们同事女儿的照片，从监控上看是被一个四十多岁男人抱走，现大人都急疯了，有知情者请告之Ps：扑街人贩子，不得好死！", "sent2": "刚听说这事是真的! 小孩也找到了!但不是在花都!好像信息内容一样!只改了地名!有够无聊的!但!也给了妈妈们一个警示!带 小朋友出去一定要小心[SEP]是的，上午就听朋友说找回了[SEP]回复[unused10]", "label": "rumor", "time": "2013/7/14 12:19"}, {"id": "117", "sent1": "今晚在师大现代花园发生了抢娃娃事件，人贩子太可恶了😡😡😡😡[unused10]", "sent2": "回复[unused10][SEP]真的啊", "label": "rumor", "time": "2015/7/15 22:45"}, {"id": "148", "sent1": "今天苏桥被偷了三个孩子，大留镇也丢了两个孩子～有一个陌生人刚把孩子迷晕，幸好被老师及时发现，偷孩子的两个人被抓了起来，现关在苏桥派出所。根据他们交代，这一次他们这个团伙派廊坊一百多人，专偷七岁以上的孩子，可能是要人体器官，比如肾脏什么的。 在微博发一下，提醒大家一下看好孩子！", "sent2": "谣言[SEP]太可怕了 着都什么社会啊[SEP]回复[unused10]", "label": "rumor", "time": "2015/1/27 21:29"}, {"id": "42", "sent1": "四川省达州市宣汉县，昨天胡家被偷了三个孩子，悦来也丢了两个孩子～有一个陌生人刚把孩子迷晕，幸好被胡云田及时发现，偷孩子的两个人被抓了起来，现关在派出所。根据他们交代，这一次他们这个团伙派佬龙一百多人，专偷七岁以上的孩子", "sent2": "", "label": "rumor", "time": "2016/5/17 11:18"}, {"id": "251", "sent1": "#南京新鲜事#今天跟南京的一个小童星高美丽一起拍视频，有关人贩子要骗走孩子，路人是否出手相助的测试！还好这世上还是好人多！  [组图共4张] 原图", "sent2": "", "label": "non-rumor", "time": "2017/2/18 23:37"}, {"id": "46", "sent1": "听家里带学生的家长强烈反应，重庆市云阳县票草乡，票草小学，有很多外来人员来偷孩子抢孩子！希望有孩子的要提警惕。也希望票草警察叔叔早日把那些偷孩子抢孩子早日抓住。给孩子们学生们一个安全的天空！", "sent2": "", "label": "rumor", "time": "2016/6/11 6:28"}, {"id": "228", "sent1": "是应该从处罚程度上遏制人贩子的行为  //[unused10]", "sent2": "", "label": "non-rumor", "time": "2016/5/10 23:52"}, {"id": "49", "sent1": "#兖州抢孩子# 警察给了40分钟时间让你们揍人贩子，竟然没打死，太让警察失望了。", "sent2": "什么鬼？不实？[SEP]什么鬼？不实？[SEP]图片评论 评论配图", "label": "rumor", "time": "2016/6/9 9:45"}, {"id": "93", "sent1": "千万不要填写他给你的纸、上面有迷药、都小心些 ，请互相转告 ，偷孩子 偷钱财！假和尚，身边的人真的有被骗的，大家不要轻视！ 邢台·邢台市第二十一中学", "sent2": "", "label": "rumor", "time": "2016/4/20 23:51"}, {"id": "191", "sent1": "人贩子，逮一个杀一个！孩子，老天会保佑你早日回到爸爸妈妈身边。  原始用户", "sent2": "", "label": "non-rumor", "time": "2012/12/19 23:53"}, {"id": "245", "sent1": "18岁少女发现被拐后，反将人贩子卖掉！厉害了word妹http", "sent2": "太给力了，哈哈哈。遇到同行了！！！", "label": "non-rumor", "time": "2017/2/17 23:26"}, {"id": "213", "sent1": "《失孤》真心受不了这种拐卖题材，人贩子就应该天诛地灭！ 深圳·光明  显示地图", "sent2": "嗨", "label": "non-rumor", "time": "2015/6/12 23:45"}, {"id": "215", "sent1": "一部《失孤》，一次又一次掉下眼泪…… 可怜天下父母心……每一个做父母的，无不爱着自己的孩子…… 愿我们的社会不再有人贩子……#蓝天别走# 宜阳北路  显示地图 原图", "sent2": "回复[unused10][SEP]笨丫头，还不睡觉", "label": "non-rumor", "time": "2015/6/12 23:37"}, {"id": "166", "sent1": "家乐福发生突发事件，营业时间所有出入口用铁门封闭，不许进出，原因是一女士在结账时跟在身边的孩子突然失踪，幸亏及时报警，家乐福立刻封闭所有出入口，后来孩子在二楼卫生间找到，头发被剃光，衣服被换掉，人贩子不知去向，团伙作案手法迅速，年关将至，请大家出入公共场合务必带好孩子。请转发", "sent2": "回复[unused10][SEP]家乐福好苦逼。总感觉有一个团体在黑他[SEP]注意安全，年关了，小偷什么的都得搞钱过年了  //[unused10]", "label": "rumor", "time": "2012/12/13 16:35"}, {"id": "239", "sent1": "这种人贩子抓到，就应该五马分尸，没得啥子商量的，对于这个社会真的已经够了，这些人良心遭猪吃了迈  原始用户", "sent2": "", "label": "non-rumor", "time": "2016/5/12 23:25"}, {"id": "60", "sent1": "#兖州抢孩子#[unused10] [unused10] 你们知道什么是真相吗？群众报警后，10分钟走路可以到达的现场警车40分钟之后才到！靠群众抓住的人贩子，你们为何都只字不提！？说什么群众阻碍抓嫌疑人？人民警察要脸不！别问我怎么知道的，看图片！当然，大家行为确实欠妥！不过，也说明了对人贩子的愤恨！", "sent2": "回复[unused10][SEP]哪里不实！[SEP]我选择相信这是真实的 评论配图", "label": "rumor", "time": "2016/6/9 8:59"}, {"id": "188", "sent1": "我发现越想早睡就各种越睡不着！楼上住的一群妖魔鬼怪都是干啥的？！大半夜放江南style，小孩崽子都这时间了也不睡觉？！凌晨起来嚎哭个没完！你们是人贩子啊？次凹！", "sent2": "回复[unused10][SEP]是听说你们那隔音不好，没听到更刺激的声音？[SEP]估计是河南的人贩子", "label": "non-rumor", "time": "2012/12/18 23:53"}, {"id": "220", "sent1": "刚看完《亲爱的》，哭湿睡衣一大片，现在我要换件衣服才能睡那些人贩子，言语已经无法形容我对你们的诅咒了！图文无关  原图", "sent2": "", "label": "non-rumor", "time": "2015/6/13 23:54"}, {"id": "120", "sent1": "玉林各个乡镇到处有人贩在偷抢孩子他们偷抢孩子不是为了卖掉而是把孩子杀掉取出里面的器官来卖，在博白县就抓到过一个女的，她说出偷孩子的目的，在兴业县高峰镇张村有几个陌生人整天开着面包车到处转悠有一个甚至进门差点把一个十一岁的女孩子抱走幸好他弟弟喊救命现在张村的大人都不许小孩子出外面玩", "sent2": "", "label": "rumor", "time": "2015/7/5 15:18"}, {"id": "154", "sent1": "[unused10] 爆料： 昨天上午一个小女孩在大润发超市附近被人拐走了，小女孩三岁多，能准确说出她爸爸的手机号码，从监控上看是被一个四十多岁男人抱走了，现大人都急疯了，有知情者请告之，万分感谢！帮忙转发！ 抓住万恶的人贩子！", "sent2": "可恶！[SEP]耍玩呢，欺骗我们的同情心，有意思吗，好歹也是面向公共微博[SEP]已经证实是假的了", "label": "rumor", "time": "2013/7/17 22:02"}, {"id": "20", "sent1": "今天中午发生在湖南省娄底涟源市六亩塘镇扶科村的一个真实的事件，7个人贩子团伙来到扶珂村，开着白色现代越野车已卖被子为由见小孩就抱，在抱小孩上车的瞬间被村民看到，村民们努力追捕救出了小孩，幸好没酿成悲剧，🙏🙏🙏7个人已被抓了2个，警察的到来，在他们身上搜出了地图上画了好多圈圈，所有提醒广大市民看好自家的小孩，千万要警惕。这种人就算枪毙也是太便宜了[发怒][发怒][unused10] [unused10] [unused10] 娄底·涟源汽车站", "sent2": "回复[unused10] 公安应该只是安抚群众的心 确实是抢了孩子[SEP]回复[unused10][SEP]回复[unused10]", "label": "rumor", "time": "2017/6/28 19:04"}, {"id": "132", "sent1": "轉 人贩子会把孩子完全变个样 寻人启事13940292999有线索酬金10万 帮忙扩散，今天上午一个三岁多小女孩在锦绣花园小区附近被人拐走了，小女孩能说出她爸爸的手机号码 从监控上看是被一个四十多岁男人抱走了现大人都急疯了 有知情者请告之 万分感谢 看到信息的兄弟姐妹留意一下 联系人宁继春13940292999", "sent2": "", "label": "rumor", "time": "2015/4/19 1:12"}, {"id": "7", "sent1": "网传一个推拿私人诊所，从人贩子手里买了一个小孩子做活体示范。请大家转发 ，找找这几个畜生！为这个小孩子找到父母亲，转发就等于做件善事！ http", "sent2": "", "label": "rumor", "time": "2018/8/9 20:48"}, {"id": "9", "sent1": "建昌营北关的孩子、被外地批发冰棍的人塞进了冷冻车里、幸亏发现的及时、孩子得救了、偷孩子的人正在被挨打、提醒大家、一定要看好自己的孩子、路过的请转发 秦皇岛·安山镇 愛吥解释520LI的微博视频", "sent2": "谣言止于智者、不造谣不传谣、[SEP]辟谣了！！！[SEP]辟谣", "label": "rumor", "time": "2018/7/11 21:15"}, {"id": "67", "sent1": "【虹口发生光天化日抢小孩事件 警方介入调查】昨晚今晨，一条“疑似人贩子光天化日下抢小孩”的信息在微博、微信中疯传，事发地点是上海市虹口区唐山路333号的长青学校附近。解放日报·上海观察记者向上海警方证实，这一事件竟是真的，不是谣言。来源：上海观察", "sent2": "这不是什么谣言，她是我们学校上一届五年级三班的[SEP]这不是什么谣言，她是我们学校上一届五年级三班的[SEP]早上新闻不是辟谣了吗～", "label": "rumor", "time": "2016/5/25 15:30"}, {"id": "201", "sent1": "有孩子父母都是这个脸色。人贩子抓到一个，五马分尸一个！！！//[unused10]", "sent2": "", "label": "non-rumor", "time": "2012/12/20 23:36"}, {"id": "206", "sent1": "人贩子和某些官员应该直接枪毙//[unused10]", "sent2": "", "label": "non-rumor", "time": "2013/5/21 23:59"}, {"id": "48", "sent1": "#兖州抢孩子#刚回家知道了这件事   好像大家的关注点都在四十分钟出警上   我比较关心伤人的人会不会负法律责任    反正 我是真心觉得人贩子被打死那是他活该  不管其它  真心给我大兖州人民点", "sent2": "不管被打者是不是人贩子，警方都应该不惜一切代价，抓到打人的暴徒并严惩。否则类似事件会越来越多，这些暴徒并不是有正义感，而是平时比较憋屈，趁机发泄。[SEP]我是兖州人，我骄傲[SEP]我特么现在也给你点个赞", "label": "rumor", "time": "2016/6/9 14:22"}, {"id": "45", "sent1": "#兖州抢孩子# 这是我昨天得到的两段视频人贩子是可恨。我觉得可恨的是天朝的犯罪成本太低！整的这群人屡教不改。就应该在警察来以前揍的她痛改前非。这个女的最可气。从头到尾一脸我很屌不怕进局子的嘴脸，提倡大家不要拍群众的样子视频也不要拍 兖州市 秒拍视频 .", "sent2": "", "label": "rumor", "time": "2016/6/9 10:34"}, {"id": "19", "sent1": "请所有家长注意了，挨千刀的狼又来了，昨天在六枝被偷了三个孩子，开阳县也丢了两个孩子～有一个陌生人刚把孩子迷晕，幸好被人及时发现，偷孩子的两个人被抓了起来，现关在修文派出所。根据他们交代，这一次他们这个团伙派了一百多人，专偷七岁以上的孩子，可能是要人体器官，比如肾脏什么的。前天重庆偷了5个孩子，最小4岁，最大12岁，现已全城戒严。在微信圈发一下，提醒各位父母，孩子贪玩，时时关注玩耍去向。莫一时大意，丢了孩子。请看管好自己的宝贝儿！ 昨天晚饭时，城关一妇女一个1岁多的小孩被3疑犯抢走 注意了 ，皖M.68815奥迪车，在各学校门口抢小孩！！！110已经证实！！贵阳全市通缉！！不求点", "sent2": "", "label": "rumor", "time": "2017/10/6 23:52"}, {"id": "90", "sent1": "辽阳西关来了四个和尚，说是谁家有一分钱就换一百，这几个人是偷小孩的，远离陌生人！  快转发告诉更多人，以免老人，家人上当受骗！千万不要填写他给你的纸，上面有迷药，他是偷孩子的，一共四个人。辽阳这是咋的了，不敢回家了都！太可怕了，出各种事，求证实真假[unused10] 沈阳·于洪区", "sent2": "别传谣了[SEP]回复[unused10][SEP]我的妈啊", "label": "rumor", "time": "2016/4/21 9:06"}, {"id": "203", "sent1": "我在这里：#北秀蓝湾#被某人说的我好像人贩子一样，我那么善良 http", "sent2": "", "label": "non-rumor", "time": "2012/12/21 23:51"}, {"id": "3", "sent1": "湖北的朋友们，有个被拐儿童在广东汕头派出所，口音像湖北的，转发一下希望早点找到他爸妈！爱心接力🙏🙏🙏看到这种消息，非常痛恨人贩子，非常心疼孩子，愿他们一家早日团聚🙏🙏 童颜永在--心理医生的微博视频", "sent2": "", "label": "rumor", "time": "2019/7/18 8:55"}]